{
  "museos_guerras_mundiales_especificas": [
    {
      "nombre": "Museo Conmemorativo del Holocausto de EE. UU. (USHMM)",
      "ubicacion": "Washington D.C., Estados Unidos",
      "guerra_enfoque": "Segunda Guerra Mundial (El Holocausto)",
      "colecciones_destacadas": [
        "Vastas colecciones de artefactos, fotografías y documentación del Holocausto",
        "Testimonios de sobrevivientes y documentos originales nazis",
        "Vagones de tren utilizados para el transporte a campos de concentración y exterminio"
      ],
      "nota": "Aunque centrado en la historia del genocidio, es un museo esencial de la historia social y política de la SGM."
    },
    {
      "nombre": "Museo Histórico de la Segunda Guerra Mundial de Moscú (Museo de la Gran Guerra Patriótica)",
      "ubicacion": "Moscú, Rusia",
      "guerra_enfoque": "Segunda Guerra Mundial (Frente Oriental)",
      "colecciones_destacadas": [
        "Dioramas masivos que recrean batallas clave (Moscú, Stalingrado, Kursk)",
        "El Salón de la Gloria y el Salón de la Memoria",
        "Vasto material documental sobre la participación soviética y las pérdidas humanas"
      ],
      "nota": "Se enfoca en el papel crucial de la Unión Soviética en la derrota de la Alemania nazi."
    },
    {
      "nombre": "Mémorial de Caen (Memorial de la Paz)",
      "ubicacion": "Caen, Francia",
      "guerra_enfoque": "Segunda Guerra Mundial (Batalla de Normandía y Siglo XX)",
      "colecciones_destacadas": [
        "Exposiciones sobre la Batalla de Normandía, el Día D y la vida bajo la Ocupación",
        "Documentación sobre la Guerra Fría y el siglo XX como transición de guerra a paz",
        "Artefactos relacionados con la Resistencia francesa y las fuerzas aliadas"
      ],
      "nota": "Ubicado cerca de los sitios de desembarco del Día D, promueve la paz y la reconciliación."
    },
    {
      "nombre": "Museo de la Gran Guerra (Historial de la Grande Guerre)",
      "ubicacion": "Péronne, Francia",
      "guerra_enfoque": "Primera Guerra Mundial (La Batalla del Somme)",
      "colecciones_destacadas": [
        "Se centra en la vida cotidiana de soldados y civiles durante la PGM",
        "Artefactos y uniformes de las principales naciones combatientes (Alemania, Francia, Reino Unido)",
        "Documentos y fotografías que narran la brutalidad de la guerra de trincheras en el Somme"
      ],
      "nota": "Ubicado en el corazón de los campos de batalla de la Primera Guerra Mundial."
    },
    {
      "nombre": "Museo del Holocausto (Yad Vashem)",
      "ubicacion": "Jerusalén, Israel",
      "guerra_enfoque": "Segunda Guerra Mundial (El Holocausto)",
      "colecciones_destacadas": [
        "El Salón de los Nombres (archivo central de las víctimas del Holocausto)",
        "Arte y objetos personales creados o utilizados en guetos y campos",
        "El Archivo fotográfico y fílmico más grande del mundo sobre el Holocausto"
      ],
      "nota": "Centro de documentación, investigación y conmemoración del genocidio judío."
    }
  ]
}